<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://www.springframework.org/tags" prefix="spring"%>
<!DOCTYPE html>
<html lang="ko">
<head>
	<title>에너지 관제시스템 모바일웹 - 사용자 약관</title>
	<%@ include file="../include/commonHead.jsp"%>
</head>
<body>
	<div id="wrap">

		<!-- container -->
		<div id="container">

			<!-- 개인정보수집 및 이용 -->
			<section>
				<div class="clause">

					<!-- 약관 본문 -->
					<h3>개인정보처리방침</h3>
					<br />
					<p>(주)서브원(이하 '회사')는 SEMS 엣스퍼트 APP 이용자(이하 '이용자')의 개인정보를 중요시하며, 개인정보의 보호와 관련하여 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 「개인정보보호법」, 「통신비밀보호법」 등 관련법 상의 개인정보 보호 규정을 준수하고 있습니다.</p>
					
					<h4>1. 개인정보의 수집 및 이용목적</h4>
					<p>회사는 SEMS 엣스퍼트 APP 운영을 위한 목적으로 아래와 같이 개인정보를 수집 및 이용하고 있습니다.</p>
					<ol>
						<li>가. 개인정보 수집/이용목적 내용
							<ol>
								<li>1) SEMS 엣스퍼트 APP 오픈 및 운영
									<ul>
										<li>불편신고 기록수집 </li>
										<li>서비스이용 의견조사 </li>
										<li>Push 기능 알림 제공 </li>
									</ul>
								</li>
							</ol>
						</li>
					</ol>
					<h4>2. 수집하는 개인정보의 항목 및 수집방법 </h4>
					<ol>
						<li>가. 개인정보 수집 항목 
							<ul>
								<li>[필수] : 아이디, 비밀번호 </li>
								<li>[선택] : 전화번호 </li>
							</ul>
							단, 서비스 이용과정에서 서비스 이용기록, 접속 로그, IP정보, IMEI, 녹취, 제9조에 따른 쿠키 등이 수집될 수 있습니다.
						</li>
						<li>나. 개인정보 수집 방법
							<ul>
								<li>인터넷을 통한 이용신청 시 수집 </li>
								<li>점포 내 SEMS 장비 설치 동의 시 수집 </li>
							</ul>
						</li>
					</ol>
					<h4>3. 개인정보의 보유기간 및 이용기간</h4>
					<ol>
						<li>가. 회사는 SEMS 엣스퍼트 서비스 계약 종료 후 3년간 개인정보를 보유하며, 보유목적 종료시 및 이용자의 동의철회 또는 회원탈퇴 요청이 있을시 해당 개인정보를 지체없이 파기합니다.</li>
						<li>나. 기타 이용자의 개별 동의에 따른 서비스별 보존기간은 아래와 같이 법령에 따른 보존기간에 따릅니다.  
							<ol>
								<li>1) 번호 대상 관련 법 조항 보존기간
									<ul>
										<li>본인 확인에 대한 기록 : 정보통신이용촉진 및 정보보호 등에 관한 법률 제44조의 5 제 1항 및 시행령 제 29조 3항 3년</li>
										<li>접속에 관한 기록보존 : 통신비밀보호법 제15조의 2및 시행령 제41조 3년 </li>
									</ul>
								</li>
							</ol>
						</li>
					</ol>
					<h4>4. 개인정보의 취급위탁</h4>
					<p>회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</p>
					<ol>
						<li>가. 번호 위탁 받은 자 위탁하는 업무의 내용
							<ol>
								<li>1) (주)티앤엠테크 : APP 및 DB 관리 유지보수</li>
							</ol>
						</li>
					</ol>
					<h4>5. 개인정보의 제3자 제공</h4>
					<p>회사는 이용자의 개인정보를 제3자에게 제공하지 않습니다.</p>
					<h4>6. 개인정보의 파기절차 및 방법    </h4>
					<p>회사는 개인정보 보유기간의 경과, 처리목적 달성, 회원탈퇴 등 개인정보가 불필요하게 되었을 때에 지체 없이 해당 개인정보를 파기합니다. <br />
						이용자로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
					</p>
					<ol>
						<li>가. 파기절차
							<ul>
								<li>회사는 가입자 스스로 회원탈퇴 및 관리자에게 파기요청을 하면 즉시 개인정보를 파기합니다. 또한 계약기간이 지남에 따라 개인정보는 시스템 데이터 유지 목적에 따라 3년간 저장합니다.</li>
							</ul>
						</li>
						<li>나. 파기방법
							<ul>
								<li>회사는 전자적 파일 형태로 기록 저장된 개인정보는 기록을 재생할 수 없도록 파기처리 하며, 종이문서에 기록 저장된 개인정보는 문서파쇄기로 파쇄하거나 소각하여 파기합니다.</li>
							</ul>
						</li>
						<li>다. 예외에 따른 개인정보 보존 시의 별도관리 공지 
							<ul>
								<li>예외 단서에 따른 별도 보존되는 개인정보에 대해서는 보존항목, 보존사유, 보존 방법(또는 형태), 보존 기간, 보존 장소 등에 대해서 분명히 표시하겠습니다.</li>
							</ul>
						</li>
					</ol>
					<h4>7. 이용자 및 법정대리인의 권리와 그 행사 방법</h4>
					<p>이용자 및 법정대리인(본인의 위임을 받지 않고도 법률의 규정에 의하여 대리권의 효력이 발생하는 자로 미성년자에 대한 친권자나 후견인 등)은 등록되어 있는 자신 혹은 당해 만 14세 미만 아동(이하 ‘아동’)의 가입 해지를 요청할 수 있습니다.<br/>
						이용자 혹은 아동의 가입 해지(동의철회)를 위해서는 ‘회원탈퇴’를 클릭하여 본인 확인 절차를 거친 후 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락 하시면 본인 확인 절차를 거친 후 지체 없이 조치하겠습니다. 다만, 가입 해지 시 전체 혹은 일부 서비스의 이용에 어려움이 있거나 불가능할 수 있습니다. <br/>
						이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. <br />
						회사는 이용자 혹은 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보취급방침"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. 
					</p>
					<h4>8. 개인정보의 수집이용, 제공에 대한 동의 철회</h4>
					<p>이용자는 개인정보의 수집, 이용, 제공에 대하여 이용자가 동의한 내용을 언제든지 철회할 수 있습니다. <br />
						동의철회는 개인정보관리책임자에게 서면, 전화, 이메일로 연락하시면 즉시 개인정보 삭제 등 필요한 조치를 하겠습니다. <br />
						회사는 개인정보 수집에 대한 동의철회를 개인정보 수집 방법보다 더 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.
					</p>
					<h4>9. 이용자에 대한 개인정보 고지사항</h4>
					<ol>
						<li>가. 회사가 영업의 전부 또는 일부를 양도 합병 등으로 타인에게 이용자의 개인정보를 이전하면, 회사는 법령에 따라 인터넷 홈페이지 게시, 전자메일 등으로 이용자에게 공지하겠습니다.</li>
						<li>나. 회사가 이용자의 개인정보에 대한 분실, 도난, 누출사실을 알게 되면, 회사는 지체 없이 법령에 따라 이용자에게 알리고, 피해를 최소화할 수 있는 조치를 강구하겠습니다.</li>
						<li>다. 회사는 이용자 개인정보의 이용내역을 주기적으로 이용자에게 법령에 따라 통지하겠습니다.</li>
					</ol>
					<h4>10. 개인정보 자동수집 장치(쿠키 등)의 설치 운영 및 그 거부에 관한 사항 </h4>
					<p>회사는 이용자들에게 보다 적합하고 유용한 서비스를 제공하기 위하여 이용자의 정보를 수시로 저장하고 불러오는 '쿠키(Cookie)를 사용합니다. <br />
						쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터로 전송하는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다. <br />
						이용자는 쿠키 설치에 대한 선택권을 가지고 있으므로, 사용여부를 선택할 수 있습니다. 
					</p>
					<ul>
						<li>[쿠키 설정 거부 방법(예: 인터넷 익스플로러의 경우)]</li>
						<li>웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 탭 &gt; 개인정보취급 수준에서 설정 이용자가 사용하시는 웹 브라우저의 옵션을 설정함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부할 경우 로그인이 필요한 일부 서비스의 이용에 제한을 받을 수 있습니다.</li>
					</ul>
					<h4>11. 개인정보의 보호조치</h4>
					<p>회사는 개인정보의 보호조치 확보를 위해 다음과 같은 기술적 관리적 물리적 조치를 취하고 있습니다.</p>
					<ol>
						<li>가. 관리적 조치: 내부관리계획 수립 시행, 개인정보취급자의 제한 및 교육 등 </li>
						<li>나. 기술적 조치: 개인정보처리시스템 등의 접근권한 관리, 침입차단시스템 같은 접근통제시스템 설치, 비밀번호와 중요 개인정보에 대한 암호화 적용, 백신 소프트웨어 같은 보안프로그램 설치, 접속기록 백업</li>
						<li>다. 물리적 조치: 데이터센터, 문서고 등 보호구역 접근통제</li>
					</ol>
					<h4>12. 의견수렴 및 불만처리</h4>
					<p>회사는 이용자의 의견을 소중하게 생각하며, 이용자의 문의사항으로부터 언제나 성실한 답변을 하겠습니다. 회사는 전자우편이나 팩스 및 우편 상담을 접수한 후 신속하고 성실하게 답변 드리겠습니다.</p>
					<p>기타 개인정보에 관한 상담이 필요한 경우에는 아래의 기관으로 문의하시기 바랍니다.</p>
					<ul>
						<li>개인정보 침해신고센터: (국번없이)118 (http://privacy.kisa.or.kr)</li>
						<li>개인정보 분쟁조정위원회: 02-405-5150 (http://www.kopico.or.kr)</li>
						<li>대검찰청 사이버범죄수사단: 02-3480-3573 (http://www.spo.go.kr) </li>
						<li>경찰청 사이버범죄수사단: 1566-0112 (http://www.netan.go.kr) </li>   
					</ul>
					<h4>13. 개인정보관리 책임자</h4>
					<ul>
						<li>이름 : </li>
						<li>소속/지위 : </li>
						<li>e-메일 : </li>
						<li>전화 : </li>
					</ul>
					<!-- //약관 본문 -->

				</div>
			</section>
			<!-- //개인정보수집 및 이용 -->

		</div>
		<!-- //container -->

	</div>
	<!-- //wrap -->
</body>
</html>