<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<h3>제 1 장 총칙</h3>
<h4>제 1 조 (목적)</h4>
<p>본 약관은 롯데정보통신 (이하 “회사”라 한다)가 제공하는 소형다점포에너지관리시스템(LEMS)의 서비스 이용 조건, 절차에 관한 사항 및 기타 필요한 사항을 규정함을 목적으로 한다.</p>
<h4>제 2 조 (용어의 정의)</h4>
<p>본 약관에서 사용하는 용어는 다음과 같다.</p>
<ol>
	<li>1. 회원: 회사와 서비스 이용 약관에 동의한 후 ID또는 사이트 사용권한을 부여 받은 개인이나 법인</li>
	<li>2. ID(아이디) : 사용자 구분과 사이트 서비스 이용을 위해 개인이 사용중인 타 사이트의 이메일 주소</li>
	<li>3. Password(비밀번호) : 사이트 이용에 있어, 자신의 비밀을 보호하기 위해 선정한 문자와 숫자의 조합</li>
	<li>4. 탈퇴: 회원의 요청에 의한 본 사이트 이용 계약의 종료</li>
</ol>
<h4>제 3 조 (효력과 변경)</h4>
<ol>
	<li>1. 본 약관은 사이트의 최초 이용 시 게시해 공시한다.</li>
	<li>2. 회사는 사이트의 리뉴얼 등 시스템의 변경 및 중요한 사유가 있을 경우 약관을 변경할 수 있다.</li>
	<li>3. 변경된 약관은 본 사이트의 공지 사항을 통해 공시하고, 이용자에게 알림으로써 효력을 발생한다.</li>
</ol>
<h4>제4조(약관 외 준칙)</h4>
<p>본 약관에 명시되지 않은 사항은 관련법령의 규정 및 관련한 조례에 따른다.</p>
<h4>제 5 조(이용신청)</h4>
<ol>
	<li>1. 이용신청은 인터넷을 통하여 이용자가 운영진에 요청한다.</li>
	<li>2. 회원 가입 시 입력항목은 다음과 같다. - 성명, E-mail, 소속(회사/학교), 비밀번호</li>
</ol>
<h4>제 6조 (서비스의 제공 등)</h4>
<ol>
	<li>1. 회사는 회원에게 아래와 같은 서비스를 제공한다.
		<ol>
			<li>1) 구매한 솔루션에 대한 결함/기능개선/일반문의 등의 서비스 요청</li>
			<li>2) 서비스 요청건에 대한 이력 조회</li>
			<li>3) 공지, FAQ 조회</li>
		</ol>
	</li>
	<li>2. "회사"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 "서비스"의 제공을 일시적으로 중단할 수 있다. 이 경우 "회사"는 사이트내 공지사항에 통지한다. 다만, "회사"가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있다.</li>
	<li>3. "회사"는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따른다.</li>
</ol>
<h4>제7조 (서비스의 변경)</h4>
<ol>
	<li>1. "회사"는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 "서비스"를 변경할 수 있다.</li>
	<li>2. "서비스"의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 초기화면에 게시하여야 한다.</li>
	<li>3. "회사"는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 "회원"에게 별도의 보상을 하지 않는다.</li>
</ol>
<h4>제 8 조 (서비스 이용 제한)</h4>
<p>회원이 신청서의 모든 사항을 정확히 기재하여 이용신청을 하였을 경우에 시스템 사용이 가능하나 아래의 경우에는 사용에 제한을 둘 수 있다.</p>
<ol>
	<li>1. 이용신청의 내용을 허위로 기재한 경우</li>
	<li>2. 다른 사람의 명의를 사용하여 신청한 경우</li>
	<li>3. 기타 이용신청 요건에 미비 되었을 때 "회원"은 본 조에 따른 이용제한 등에 대해 "회사"가 정한 절차에 따라 이의신청을 할 수 있다. 이 때 이의가 정당하다고 "회사"가 인정하는 경우 "회사"는 즉시 "서비스"의 이용을 재개한다.</li>
</ol>
<h4>제 9조 (개인정보보호 의무)</h4>
<p>"회사"는 "정보통신망법" 등 관계 법령이 정하는 바에 따라 "회원"의 개인정보를 보호하기 위해 노력한다. 개인정보의 보호 및 사용에 대해서는 관련법 및 "회사"의 개인정보취급방침이 적용된다.</p>
<h4>제 10조 (회원의 아이디 및 비밀번호의 관리에 대한 의무)</h4>
<ol>
	<li>1. "회원"의 "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 제3자가 이용하도록 하여서는 아니 된다.</li>
	<li>2. "회사"는 "회원"의 "아이디"가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 "회사" 및 "회사"의 운영자로 오인한 우려가 있는 경우, 해당 "아이디"의 이용을 제한할 수 있다.</li>
	<li>3. "회원"은 "아이디" 및 "비밀번호"가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 "회사"에 통지하고 "회사"의 안내에 따라야 한다.</li>
	<li>4. 제3항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않는다.</li>
</ol>
<h4>제 11조 (회사의 의무)</h4>
<ol>
	<li>1. "회사"는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다하여 노력한다.</li>
	<li>2. "회사"는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수한다.</li>
	<li>3. "회사"는 서비스이용과 관련하여 "회원"으로 부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 한다. "회원"이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 "회원"에게 처리과정 및 결과를 전달한다.</li>
</ol>
<h4>제 12조 (회원의 의무)</h4>
<ol>
	<li>1. "회원"은 다음 행위를 하여서는 아니 된다.
		<ol>
			<li>1) 신청 또는 변경 시 허위내용의 등록</li>
			<li>2) 타인의 정보도용</li>
			<li>3) "회사"가 게시한 정보의 변경</li>
			<li>4) "회사"가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
			<li>5) "회사"와 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
			<li>6) "회사" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
			<li>7) 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위</li>
			<li>8) 기타 불법적이거나 부당한 행위</li>
		</ol>
	<li>2. "회원"은 관계법, 이 약관의 규정, 이용안내 및 "서비스"와 관련하여 공지한 주의사항, "회사"가 통지하는 사항 등을 준수하여야 하며, 기타 "회사"의 업무에 방해되는 행위를 하여서는 아니 된다.</li>
</ol>
<h4>제 13조 (게시물의 저작권)</h4>
<ol>
	<li>1. "회원"이 "서비스" 내에 게시한 "게시물"의 저작권은 해당 게시물의 저작자에게 귀속된다.</li>
</ol>
<h4>제 14조 (게시물의 관리)</h4>
<ol>
	<li>1. "회원"의 "게시물"이 "정보통신망법" 및 "저작권법"등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 "게시물"의 게시중단 및 삭제 등을 요청할 수 있으며, "회사"는 관련법에 따라 조치를 취하여야 한다.</li>
	<li>2. "회사"는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 "게시물"에 대해 임시조치 등을 취할 수 있다.</li>
</ol>
<h4>제 15조 (권리의 귀속)</h4>
<ol>
	<li>1. "서비스"에 대한 저작권 및 지적재산권은 "회사"에 귀속된다. 단, "회원"의 "게시물" 및 제휴계약에 따라 제공된 저작물 등은 제외한다.</li>
	<li>2. "회사"는 서비스와 관련하여 "회원"에게 "회사"가 정한 이용조건에 따라 계정, "아이디" 등을 이용할 수 있는 이용권만을 부여하며, "회원"은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없다.</li>
</ol>
<h4 >제 16조 (계약 해제, 해지 등)</h4>
<ol>
	<li>1. "회원"은 언제든지 서비스초기화면의 고객센터 또는 내 정보 관리 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, "회사"는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 한다.</li>
	<li>2. "회원"이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 "회사"가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 "회원"의 모든 데이터는 소멸된다.</li>
</ol>
<h4>제 17조 (책임제한)</h4>
<ol>
	<li>1. "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제된다.</li>
	<li>2. "회사"는 "회원"의 귀책사유로 인한 "서비스" 이용의 장애에 대하여는 책임을 지지 않는다.</li>
	<li>3. "회사"는 "회원"이 "서비스"와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않는다.</li>
	<li>4. "회사"는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않는다.</li>
</ol>
<h4>제 18조 (준거법 및 재판관할)</h4>
<ol>
	<li>1. "회사"와 "회원" 간 제기된 소송은 대한민국법을 준거법으로 한다.</li>
	<li>2. "회사"와 "회원"간 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 제소한다.</li>
</ol>